<?php
/**
 * config for parsing
 */
return array(
    'Апостолове- Кривий Ріг-Гол.'=> array(
        '6413'=>'6413 час відправлення о 8.15 (щоденно)'
    )
    , 
    'Апостолове-Дніпропетровськ-Півд.'=> array(
        '6402'=>'6402 час відправлення о 3.24 (щоденно)',
        '6406'=>'6406 час відправлення о 11.38 (відмінено)',
        '6408'=>'6408 час відправлення о 14.34 (щоденно)'
        )
    ,
    'Балівка-Дніпропетровськ-Гол.'=> array(
        '6259/6260'=>'6259/6260 час відправлення о 13.07 (по пт,сб,нд)',
        '6263/6264'=>'6263/6264 час відправлення о 18.06 (по вт,пт,сб,нд)'
        )
    , 
    'Богуславський-Дніпропетровськ-Гол.'=> array(
        '6153'=>'6153 час відправлення о  (не призначено)')
    , 
    'Брагинівка-Дніпропетровськ-Гол.'=> array(
    '6159'=>'6159 час відправлення о 12.10 (по сб,нд, п/св,св)')
    , 
    'Верхівцеве - Дніпропетровськ-Гол.'=> array(
    '6010'=>'6010 час відправлення о 6.30 (щоденно)')
    , 
    'Верхівцеве-Кривий Ріг-Гол.'=> array(
    '6411'=>'6411 час відправлення о 4.16 (щоденно)')
    , 
    'Верхівцеве-Синельникове-1'=> array(
    '6232'=>'6232 час відправлення о 4.47 (щоденно)')
    , 
    'Генічеськ-Таврійськ'=> array(
    '6704'=>'6704 час відправлення о  (не призначено)')
    , 
    'Генічеськ-Таврійськ-Дніпропетровськ-Гол.'=> array(
    '6704/6701/6702'=>'6704/6701/6702 час відправлення о 12.58 (відмінено)')
    , 
    'Дніпродзержинськ-Дніпропетровськ Гол.'=> array(
    '6012'=>'6012 час відправлення о 6.31 (щоденно)')
    , 
    'Дніпродзержинськ-Лів.-Дніпропетровськ-Гол.'=> array(
    '6260/6259'=>'6260/6259 час відправлення о 13.24 (по пн,вт,ср,чт)')
    , 
    'Дніпродзержинськ-Пас.-Дніпропетровськ Гол.'=> array(
    '6004'=>'6004 час відправлення о 5.08 (щоденно)',
    '6034'=>'6034 час відправлення о 15.57 (щоденно)',
    '6036'=>'6036 час відправлення о 17.39 (щоденно)',
    '6040'=>'6040 час відправлення о 19.06 (щоденно)',
    '6254'=>'6254 час відправлення о 5.55 (щоденно)')
    , 
    'Дніпропетровськ Гол.-Дніпродзержинськ-Пас.'=> array(
    '6031'=>'6031 час відправлення о 14.35 (щоденно)',
    '6035'=>'6035 час відправлення о 16.11 (щоденно)',
    '6265'=>'6265 час відправлення о 23.46 (щоденно)')
    , 
    'Дніпропетровськ- Гол.-Слов’янка'=> array(
    '6318'=>'6318 час відправлення о 20.50 (по пт,нд)')
    , 
    'Дніпропетровськ-Гол.-Балівка'=> array(
    '6256/6255'=>'6256/6255 час відправлення о 6.20 (по пт,сб,нд)',
    '6261/6262'=>'6261/6262 час відправлення о 15.18 (по вт,пт,сб,нд)')
    , 
    'Дніпропетровськ-Гол.-Брагинівка'=> array(
    '6152'=>'6152 час відправлення о 7.28 (по сб,нд, п/св,св)')
    , 
    'Дніпропетровськ-Гол.-Верхівцеве'=> array(
    '6039'=>'6039 час відправлення о 18.10 (щоденно)',
    '6043'=>'6043 час відправлення о 20.31 (щоденно)',
    '6045'=>'6045 час відправлення о 22.36 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-Дніпродзержинськ-Лів.'=> array(
    '6255/6256'=>'6255/6256 час відправлення о 6.20 (по пн,вт,ср,чт)')
    , 
    'Дніпропетровськ-Гол.-Запоріжжя-1'=> array(
    '6124/6123'=>'6124/6123 час відправлення о 16.20 (щоденно)',
    '6548/6547'=>'6548/6547 час відправлення о 9.59 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-Красноград'=> array(
    '6172'=>'6172 час відправлення о 8.36 (щоденно)',
    '6174'=>'6174 час відправлення о 18.50 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-Кривий Ріг'=> array(
    '6011'=>'6011 час відправлення о 7.01 (щоденно)',
    '6027'=>'6027 час відправлення о 12.57 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-Кривий Ріг-Гол.'=> array(
    '6537'=>'6537 час відправлення о 16.19 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-Лозова'=> array(
    '6272'=>'6272 час відправлення о 3.19 (щоденно)',
    '6276'=>'6276 час відправлення о 12.44 (щоденно)',
    '6280'=>'6280 час відправлення о 16.07 (щоденно)',
    '6282'=>'6282 час відправлення о 18.34 (щоденно)',
    '6284'=>'6284 час відправлення о 5.51 (по сб,нд )')
    , 
    'Дніпропетровськ-Гол.-Орлівщина'=> array(
    '6154'=>'6154 час відправлення о 17.13 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-П’ятихатки-Пас.'=> array(
    '6013'=>'6013 час відправлення о 7.12 (щоденно)',
    '6015'=>'6015 час відправлення о 9.00 (щоденно)',
    '6023'=>'6023 час відправлення о 10.56 (щоденно)',
    '6037'=>'6037 час відправлення о 17.23 (щоденно)',
    '6041'=>'6041 час відправлення о 19.37 (щоденно)',
    '6535'=>'6535 час відправлення о 15.46 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-П’ятихатки-Стик.'=> array(
    '6005'=>'6005 час відправлення о 5.00 (щоденно)',
    '6033'=>'6033 час відправлення о 15.38 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-Самійливка'=> array(
    '(6284)'=>'(6284) час відправлення о 5.51 (крім сб, нд)')
    , 
    'Дніпропетровськ-Гол.-Синельникове-1'=> array(
    '5602'=>'5602 час відправлення о 4.02 (щоденно)',
    '6106'=>'6106 час відправлення о 6.02 (щоденно)',
    '6114'=>'6114 час відправлення о 10.40 (щоденно)',
    '6118'=>'6118 час відправлення о 14.43 (щоденно)',
    '6128'=>'6128 час відправлення о 17.21 (щоденно)',
    '6136'=>'6136 час відправлення о 22.36 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-Сухачівка'=> array(
    '6019'=>'6019 час відправлення о 10.30 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-Таврійськ-Генічеськ'=> array(
    '6702/6701/6703'=>'6702/6701/6703 час відправлення о 6.44 (відмінено)')
    , 
    'Дніпропетровськ-Гол.-Чаплине'=> array(
    '6104'=>'6104 час відправлення о 3.26 (щоденно)',
    '6110'=>'6110 час відправлення о 8.20 (щоденно)',
    '6126'=>'6126 час відправлення о 17.05 (щоденно)',
    '6132'=>'6132 час відправлення о 20.28 (щоденно)',
    '6140'=>'6140 час відправлення о 10.58 (щоденно)')
    , 
    'Дніпропетровськ-Орлівщина'=> array(
    '6318'=>'6318 час відправлення о 20.50 (по пн,вт,ср,чт,сб)')
    , 
    'Дніпропетровськ-Півд.-Апостолове'=> array(
    '6403'=>'6403 час відправлення о 6.05 (відмінено)',
    '6405'=>'6405 час відправлення о 8.21 (щоденно)',
    '6409'=>'6409 час відправлення о 20.25 (щоденно)')
    , 
    'Запоріжжя-1-Дніпропетровськ-Гол.'=> array(
    '6134/6133'=>'6134/6133 час відправлення о 20.08 (щоденно)',
    '6534/6533'=>'6534/6533 час відправлення о 6.34 (щоденно)')
    , 
    'Красноград-Дніпропетровськ-Гол.'=> array(
    '6173'=>'6173 час відправлення о 3.05 (щоденно)',
    '6175'=>'6175 час відправлення о 15.17 (щоденно)')
    , 
    'Кривий Ріг-Гол.-Дніпропетровськ Гол.'=> array(
    '6022'=>'6022 час відправлення о 10.33 (щоденно)',
    '6538'=>'6538 час відправлення о 6.00 (щоденно)')
    , 
    'Кривий Ріг-Дніпропетровськ-Гол.'=> array(
    '6032'=>'6032 час відправлення о 12.02 (щоденно)',
    '6042'=>'6042 час відправлення о 17.43 (щоденно)')
    , 
    'Лозова-Дніпропетровськ-Гол.'=> array(
    '6273'=>'6273 час відправлення о 8.10 (щоденно)',
    '6277'=>'6277 час відправлення о 5.43 (щоденно)',
    '6285'=>'6285 час відправлення о 12.40 (по сб,нд)')
    , 
    'Лозова-Синельникове-1'=> array(
    '6237'=>'6237 час відправлення о 20.34 (щоденно)',
    '6291'=>'6291 час відправлення о 17.55 (щоденно)')
    , 
    'Орлівщина-Дніпропетровськ-Гол.'=> array(
    '6151'=>'6151 час відправлення о 5.17 (по вт,ср,чт,пт,нд)',
    '6155'=>'6155 час відправлення о  (щоденно)')
    , 
    'П’ятихатки-Пас.-Дніпропетровськ-Гол.'=> array(
    '6008'=>'6008 час відправлення о 4.52 (щоденно)',
    '6016'=>'6016 час відправлення о 6.30 (щоденно)',
    '6024'=>'6024 час відправлення о - (щоденно)',
    '6030'=>'6030 час відправлення о - (щоденно)',
    '6038'=>'6038 час відправлення о 16.45 (щоденно)',
    '6536'=>'6536 час відправлення о 18.16 (щоденно)')
    , 
    'П’ятихатки-Стик.-Дніпропетровськ-Гол.'=> array(
    '6018'=>'6018 час відправлення о 8.14 (щоденно)',
    '6044'=>'6044 час відправлення о 20.03 (щоденно)')
    , 
    'Самійлівка-Дніпропетровськ-Гол.'=> array(
    '(6285)'=>'(6285) час відправлення о  (крім сб, нд)')
    , 
    'Синельникове-1-Дніпродзержинськ-Пас.'=> array(
    '6233'=>'6233 час відправлення о 15.12 (щоденно)')
    , 
    'Синельникове-1-Дніпропетровськ-Гол.'=> array(
    '6105'=>'6105 час відправлення о 4.58 (щоденно)',
    '6107'=>'6107 час відправлення о 5.42 (щоденно)',
    '6111'=>'6111 час відправлення о 8.48 (щоденно)',
    '6125'=>'6125 час відправлення о 17.11 (щоденно)',
    '6131'=>'6131 час відправлення о 20.01 (щоденно)',
    '6185'=>'6185 час відправлення о 7.25 (щоденно)',
    '6187'=>'6187 час відправлення о 9.35 (щоденно)')
    , 
    'Синельникове-1-Сухачівка'=> array(
    '6231'=>'6231 час відправлення о 4.02 (щоденно)')
    , 
    'Слов’янка-Дніпропетровськ-Гол.'=> array(
    '6151'=>'6151 час відправлення о 3.06 (по сб,пн)')
    , 
    'Сухачівка-Дніпропетровськ-Гол.'=> array(
    '6006'=>'6006 час відправлення о 6.46 (щоденно)',
    '6222'=>'6222 час відправлення о 12.03 (щоденно)')
    , 
    'Таврійськ-Генічеськ'=> array(
    '6703'=>'6703 час відправлення о  (не призначено)')
    , 
    'Чаплине-Дніпропетровськ-Гол.'=> array(
    '6103'=>'6103 час відправлення о 3.14 (щоденно)',
    '6109'=>'6109 час відправлення о 4.33 (щоденно)',
    '6121'=>'6121 час відправлення о 14.09 (щоденно)',
    '6127'=>'6127 час відправлення о 16.12 (щоденно)',
    '6141'=>'6141 час відправлення о 9.07 (щоденно)')
    , 
    'Інгулець-Кривий Ріг-Гол.'=> array(
    '6453/6454'=>'6453/6454 час відправлення о 8.15 (щоденно)',
    '6457/6458'=>'6457/6458 час відправлення о 20.12 (щоденно)')
    , 
    'Генічеськ-Кривий Ріг Гол.'=> array(
    '6906/6904/6901'=>'6906/6904/6901 час відправлення о  (щоденно)')
    , 
    'Діпропетровськ-Півд.-Кривий Ріг-Гол.'=> array(
    '6407'=>'6407 час відправлення о 13.18 (по пт, нд)')
    , 
    'Долинська-Кривий Ріг-Гол.'=> array(
    '6466'=>'6466 час відправлення о 5.00 (щоденно)')
    , 
    'Долинська-Нікополь'=> array(
    '6476'=>'6476 час відправлення о 15.05 (щоденно)')
    , 
    'Запоріжжя-1-Нікополь'=> array(
    '6491'=>'6491 час відправлення о 9.15 (щоденно)')
    , 
    'Запоріжжя-2-Нікополь'=> array(
    '6489'=>'6489 час відправлення о 7.09 (щоденно)',
    '6493'=>'6493 час відправлення о 15.05 (щоденно)',
    '6495'=>'6495 час відправлення о 17.24 (щоденно)')
    , 
    'Кривий Ріг -Генічеськ'=> array(
    '6902/6903/6905'=>'6902/6903/6905 час відправлення о  (не призначено)')
    , 
    'Кривий Ріг Гол.-Діпропетровськ-Півд.'=> array(
    '6404'=>'6404 час відправлення о 6.08 (по пт, нд)')
    , 
    'Кривий Ріг Гол.-Нікополь'=> array(
    '6480'=>'6480 час відправлення о 20.37 (щоденно)')
    , 
    'Кривий Ріг-Гол. - П’ятихатки-Пас.'=> array(
    '6506'=>'6506 час відправлення о 8.16 (щоденно)',
    '6508'=>'6508 час відправлення о 13.12 (щоденно)',
    '6510'=>'6510 час відправлення о 17.31 (щоденно)',
    '6512'=>'6512 час відправлення о 20.15 (щоденно)')
    , 
    'Кривий Ріг-Гол.-Інгулець'=> array(
    '6451/6452'=>'6451/6452 час відправлення о 6.38 (щоденно)',
    '6455/6456'=>'6455/6456 час відправлення о 18.26 (щоденно)')
    , 
    'Кривий Ріг-Гол.-Долинська'=> array(
    '6465'=>'6465 час відправлення о 20.30 (щоденно)')
    , 
    'Кривий Ріг-Гол.-Нікополь'=> array(
    '6474'=>'6474 час відправлення о 12.12 (щоденно)')
    , 
    'Кривий Ріг-Гол.-Тимкове'=> array(
    '6467'=>'6467 час відправлення о 5.45 (щоденно)')
    , 
    'Кривий Ріг-Нікополь'=> array(
    '6472'=>'6472 час відправлення о 8.12 (щоденно)')
    , 
    'Марганець-Нікополь'=> array(
    '6481'=>'6481 час відправлення о 6.30 (щоденно)')
    , 
    'Нікополь-Запоріжжя-1'=> array(
    '6492'=>'6492 час відправлення о 6.09 (щоденно)')
    , 
    'Нікополь-Запоріжжя-2'=> array(
    '6490'=>'6490 час відправлення о 3.47 (щоденно)',
    '6494'=>'6494 час відправлення о 12.08 (щоденно)',
    '6496'=>'6496 час відправлення о 17.10 (щоденно)')
    , 
    'Нікополь-Кривий Ріг'=> array(
    '6471'=>'6471 час відправлення о 5.13 (щоденно)')
    , 
    'Нікополь-Кривий Ріг-Гол.'=> array(
    '6479'=>'6479 час відправлення о 17.47 (щоденно)')
    , 
    'Нікополь-Марганець'=> array(
    '5408'=>'5408 час відправлення о 5.46 (щоденно)')
    , 
    'Нікополь-Тимкове'=> array(
    '6477'=>'6477 час відправлення о 14.57 (щоденно)',
    '6485'=>'6485 час відправлення о 9.55 (щоденно)')
    , 
    'П’ятихатки-Пас.-Кривий Ріг-Гол.'=> array(
    '6501'=>'6501 час відправлення о 4.27 (відмінено)',
    '6505'=>'6505 час відправлення о 10.35 (щоденно)',
    '6507'=>'6507 час відправлення о 14.42 (щоденно)',
    '6509'=>'6509 час відправлення о 17.16 (щоденно)',
    '(6503)'=>'(6503) час відправлення о 6.00 (щоденно)')
    , 
    'П’ятихатки-Пас.-Терни'=> array(
    '7483'=>'7483 час відправлення о 6.42 (щоденно)',
    '7491'=>'7491 час відправлення о 18.40 (щоденно)')
    , 
    'Рокувата-П’ятихатки-Пас.'=> array(
    '(6504)'=>'(6504) час відправлення о 8.25 (відмінено)')
    , 
    'Терни-П’ятихатки-Пас.'=> array(
    '7484'=>'7484 час відправлення о 8.19 (щоденно)',
    '7492'=>'7492 час відправлення о 20.15 (щоденно)')
    , 
    'Тимкове-Кривий Ріг-Гол.'=> array(
    '6468'=>'6468 час відправлення о 7.20 (щоденно)',
    '6478'=>'6478 час відправлення о 19.02 (щоденно)')
    , 
    'Бурчацьк-Запоріжжя-1'=> array(
    '6504'=>'6504 час відправлення о 4.42 (щоденно)',
    '6526'=>'6526 час відправлення о 17.40 (щоденно)')
    , 
    'Вільнянськ-Дніпробуд-2'=> array(
    '6571'=>'6571 час відправлення о 6.25 (щоденно)')
    , 
    'Вільнянськ-Запоріжжя-1'=> array(
    '6535'=>'6535 час відправлення о 6.03 (щоденно)')
    , 
    'Вільнянськ-Запоріжжя-2'=> array(
    '6539'=>'6539 час відправлення о 18.40 (щоденно)')
    , 
    'Верхній Токмак-1-Мелітополь'=> array(
    '6893'=>'6893 час відправлення о 15.05 (щоденно)')
    , 
    'Верхній Токмак-2-Комиш-Зоря'=> array(
    '6814'=>'6814 час відправлення о 6.35 (щоденно)',
    '6816'=>'6816 час відправлення о 15.30 (щоденно)')
    , 
    'Генічеськ-Мелітополь'=> array(
    '6908'=>'6908 час відправлення о 17.50 (щоденно)')
    , 
    'Дніпробуд-2-Вільнянськ'=> array(
    '6568'=>'6568 час відправлення о 4.50 (щоденно)')
    , 
    'Дніпробуд-2-Запоріжжя-Лів.'=> array(
    '6572'=>'6572 час відправлення о 7.05 (крім сб, нд)',
    '6574'=>'6574 час відправлення о 8.08 (щоденно)')
    , 
    'Дніпропрудне-Каховське Море'=> array(
    '6834'=>'6834 час відправлення о 17.05 (щоденно)',
    '6836'=>'6836 час відправлення о 20.20 (щоденно)',
    '6838'=>'6838 час відправлення о 1.00 (щоденно)')
    , 
    'Енергодар-Запоріжжя-1'=> array(
    '6801/6802'=>'6801/6802 час відправлення о 6.07 (щоденно)',
    '6805/6806'=>'6805/6806 час відправлення о 16.50 (щоденно)')
    , 
    'Запоріжжя-1-Бурчацьк'=> array(
    '6517'=>'6517 час відправлення о 15.52 (щоденно)')
    , 
    'Запоріжжя-1-Вільнянськ'=> array(
    '6540'=>'6540 час відправлення о 15.18 (щоденно)')
    , 
    'Запоріжжя-1-Енергодар'=> array(
    '6803/6804'=>'6803/6804 час відправлення о 12.58 (щоденно)',
    '6809/6810'=>'6809/6810 час відправлення о 21.01 (щоденно)')
    , 
    'Запоріжжя-1-Мелітополь'=> array(
    '6505'=>'6505 час відправлення о 7.35 (щоденно)')
    , 
    'Запоріжжя-1-Нововесела'=> array(
    '317'=>'317 час відправлення о 12.42 (по непар.)')
    , 
    'Запоріжжя-1-Пологи'=> array(
    '6852'=>'6852 час відправлення о 21.04 (щоденно)')
    , 
    'Запоріжжя-1-Пришиб'=> array(
    '6511'=>'6511 час відправлення о 9.07 (щоденно)')
    , 
    'Запоріжжя-1-Чаплине'=> array(
    '6536'=>'6536 час відправлення о 15.25 (щоденно)')
    , 
    'Запоріжжя-2-Кривий Ріг-Гол.'=> array(
    '6901'=>'6901 час відправлення о 14.52 (щоденно,крім вт.)')
    , 
    'Запоріжжя-2-Мелітополь'=> array(
    '6519'=>'6519 час відправлення о 17.20 (щоденно)',
    '6909'=>'6909 час відправлення о 6.15 (щоденно)')
    , 
    'Запоріжжя-2-Пришиб'=> array(
    '6503'=>'6503 час відправлення о 6.50 (щоденно)',
    '6527'=>'6527 час відправлення о 20.22 (щоденно)')
    , 
    'Запоріжжя-2-Синельникове-1'=> array(
    '6582'=>'6582 час відправлення о 20.35 (щоденно)',
    '6586'=>'6586 час відправлення о 8.55 (щоденно)')
    , 
    'Запоріжжя-2-Тащенак'=> array(
    '6515'=>'6515 час відправлення о 12.50 (щоденно)')
    , 
    'Запоріжжя-Вант.-Пришиб'=> array(
    '6521'=>'6521 час відправлення о  (щоденно)')
    , 
    'Запоріжжя-Лів.-Запоріжжя-2'=> array(
    '6573'=>'6573 час відправлення о 8.02 (крім сб, нд)')
    , 
    'Запоріжжя-Лів.-Пологи'=> array(
    '6843/6844'=>'6843/6844 час відправлення о 8.30 (щоденно)')
    , 
    'Канцерівка-Пришиб'=> array(
    '6508/6507'=>'6508/6507 час відправлення о 6.40 (щоденно)')
    , 
    'Каховське Море-Дніпрорудне'=> array(
    '6829'=>'6829 час відправлення о 6.45 (щоденно)',
    '6833'=>'6833 час відправлення о 14.46 (щоденно)',
    '6835'=>'6835 час відправлення о 18.43 (щоденно)',
    '6837'=>'6837 час відправлення о 22.51 (щоденно)')
    , 
    'Комиш-Зоря-Верхній Токмак-2'=> array(
    '6813'=>'6813 час відправлення о 5.05 (щоденно)',
    '6815'=>'6815 час відправлення о 14.00 (щоденно)')
    , 
    'Комиш-Зоря-Пологи'=> array(
    '6855'=>'6855 час відправлення о 5.33 (щоденно)',
    '6857'=>'6857 час відправлення о 0.54 (щоденно)')
    , 
    'Кривий Ріг Гол.-Запоріжжя-2'=> array(
    '6902'=>'6902 час відправлення о 7.12 (відмінено)')
    , 
    'Магедове-Пологи'=> array(
    '6859'=>'6859 час відправлення о 0.79 (щоденно)')
    , 
    'Мелітополь-Запоріжжя-1'=> array(
    '6516'=>'6516 час відправлення о 11.21 (щоденно)')
    , 
    'Мелітополь-Запоріжжя-2'=> array(
    '6910'=>'6910 час відправлення о 19.44 (щоденно)')
    , 
    'Мелітополь-Нововесела'=> array(
    '6890/6889'=>'6890/6889 час відправлення о 5.58 (щоденно)')
    , 
    'Мелітополь-Нововесела '=> array(
    '6896/6895'=>'6896/6895 час відправлення о 18.45 (щоденно)')
    , 
    'Мелітополь-Новоолексіївка'=> array(
    '6907'=>'6907 час відправлення о 8.23 (щоденно)',
    '6601'=>'6601 час відправлення о 17.00 (щоденно)')
    , 
    'Мелітополь-Якимівка'=> array(
    '6533'=>'6533 час відправлення о 4.24 (щоденно)')
    , 
    'Нововесела-Запоріжжя-1'=> array(
    '318'=>'318 час відправлення о 4.05 (по непар.)')
    , 
    'Нововесела-Мелітополь'=> array(
    '6898/6897'=>'6898/6897 час відправлення о 21.12 (щоденно)')
    , 
    'Нововесела-Федорівка'=> array(
    '6820'=>'6820 час відправлення о 6.10 (щоденно)',
    '6892'=>'6892 час відправлення о 9.02 (щоденно)',
    '6318'=>'6318 час відправлення о 3.45 (по пар.)')
    , 
    'Пологи-Запоріжжя-1'=> array(
    '6849'=>'6849 час відправлення о 15.15 (щоденно)')
    , 
    'Пологи-Запоріжжя-Лів.'=> array(
    '6841/6842'=>'6841/6842 час відправлення о 3.50 (щоденно)')
    , 
    'Пологи-Комиш-Зоря'=> array(
    '6856'=>'6856 час відправлення о 8.40 (щоденно)',
    '6860'=>'6860 час відправлення о 20.35 (щоденно)')
    , 
    'Пологи-Магедове'=> array(
    '6858'=>'6858 час відправлення о 0.74 (щоденно)')
    , 
    'Пологи-Чаплине'=> array(
    '6864'=>'6864 час відправлення о 4.55 (щоденно)')
    , 
    'Пришиб-Запоріжжя-1'=> array(
    '6502'=>'6502 час відправлення о 3.30 (щоденно)',
    '6518'=>'6518 час відправлення о 13.05 (щоденно)')
    , 
    'Пришиб-Запоріжжя-2'=> array(
    '6522'=>'6522 час відправлення о 14.56 (щоденно)',
    '6530'=>'6530 час відправлення о 20.33 (щоденно)')
    , 
    'Пришиб-Запоріжжя-Вант.'=> array(
    '6506'=>'6506 час відправлення о 5.01 (щоденно)')
    , 
    'Пришиб-Канцерівка'=> array(
    '6524/6523'=>'6524/6523 час відправлення о 16.52 (щоденно)')
    , 
    'Синельникове-1-Запоріжжя-1'=> array(
    '6537'=>'6537 час відправлення о 9.40 (щоденно)',
    '6585'=>'6585 час відправлення о 13.02 (щоденно)')
    , 
    'Синельникове-1-Запоріжжя-2'=> array(
    '6583'=>'6583 час відправлення о 4.40 (щоденно)',
    '6589'=>'6589 час відправлення о 20.38 (щоденно)')
    , 
    'Тащенак-Запоріжжя-2'=> array(
    '6528'=>'6528 час відправлення о 16.40 (щоденно)')
    , 
    'Українська-Каховське Море'=> array(
    '6830'=>'6830 час відправлення о 8.45 (щоденно)')
    , 
    'Федорівка-Верхній Токмак-1'=> array(
    '6894'=>'6894 час відправлення о 12.10 (щоденно)')
    , 
    'Федорівка-Запоріжжя-2'=> array(
    '6510'=>'6510 час відправлення о 5.09 (щоденно)')
    , 
    'Федорівка-Нововесела'=> array(
    '6317'=>'6317 час відправлення о 15.30 (по пар.)')
    , 
    'Чаплине-Пологи'=> array(
    '6863'=>'6863 час відправлення о 16.30 (щоденно)')
    , 
    'Чаплине-Синельникове-1'=> array(
    '6135'=>'6135 час відправлення о 19.59 (щоденно)')
    , 
    'Якимівка-Запоріжжя-1'=> array(
    '6512'=>'6512 час відправлення о 5.20 (щоденно)')
    , 
    'Євпаторія-Курорт-Сімферополь'=> array(
    '6678/6677'=>'6678/6677 час відправлення о 5.00 (щоденно)',
    '6680/6679'=>'6680/6679 час відправлення о 7.50 (щоденно)',
    '6682/6681'=>'6682/6681 час відправлення о 9.45 (відмінено)',
    '6686/6685'=>'6686/6685 час відправлення о 12.25 (щоденно)',
    '6690/6689'=>'6690/6689 час відправлення о 14.55 (відмінено)',
    '6692/6691'=>'6692/6691 час відправлення о 15.55 (відмінено)',
    '6694/6693'=>'6694/6693 час відправлення о 17.15 (щоденно)',
    '6698/6697'=>'6698/6697 час відправлення о 19.05 (відмінено)',
    '6700/6699'=>'6700/6699 час відправлення о 20.20 (щоденно)')
    , 
    'Бахчисарай-Сімферополь'=> array(
    '6930'=>'6930 час відправлення о 6.05 (відмінено)')
    , 
    'Вадим-Джанкой'=> array(
    '6751'=>'6751 час відправлення о 13.10 (щоденно)')
    , 
    'Вадим-Феодосія'=> array(
    '6607'=>'6607 час відправлення о 15.00 (крім сб.)')
    , 
    'Владиславівка- Феодосія'=> array(
    '6757'=>'6757 час відправлення о 9.20 (щоденно)',
    '6759'=>'6759 час відправлення о 11.50 (щоденно)',
    '6761'=>'6761 час відправлення о 16.55 (щоденно)',
    '6765'=>'6765 час відправлення о 22.35 (по сб.)')
    , 
    'Генічеськ-Новоолексіївка'=> array(
    '6782'=>'6782 час відправлення о 19.50 (за вказівкою)')
    , 
    'Джанкой-Вадим'=> array(
    '6752'=>'6752 час відправлення о 9.52 (щоденно)',
    '6608'=>'6608 час відправлення о 12.40 (крім сб.)')
    , 
    'Джанкой-Керч'=> array(
    '6743'=>'6743 час відправлення о 5.57 (щоденно)',
    '6745'=>'6745 час відправлення о 14.20 (щоденно)')
    , 
    'Джанкой-Сімферополь'=> array(
    '6617'=>'6617 час відправлення о 5.45 (щоденно)',
    '6621'=>'6621 час відправлення о 11.15 (щоденно)',
    '6603'=>'6603 час відправлення о - (щоденно)',
    '6615'=>'6615 час відправлення о 5.00 (щоденно)')
    , 
    'Джанкой-Феодосія'=> array(
    '6749'=>'6749 час відправлення о 15.54 (щоденно)',
    '6605'=>'6605 час відправлення о 4.50 (крім сб.)')
    , 
    'Кіровська-Феодосія'=> array(
    '6755'=>'6755 час відправлення о 5.50 (по сб.)',
    '6763'=>'6763 час відправлення о 19.45 (щоденно)')
    , 
    'Керч-Джанкой'=> array(
    '6744'=>'6744 час відправлення о 20.45 (щоденно)',
    '6746'=>'6746 час відправлення о 8.35 (щоденно)')
    , 
    'Новоолексіївка-Генічеськ'=> array(
    '6781'=>'6781 час відправлення о 7.10 (за вказівкою)')
    , 
    'Новоолексіївка-Мелітополь'=> array(
    '6602'=>'6602 час відправлення о 8.45 (щоденно)')
    , 
    'Новоолексіївка-Сімферополь'=> array(
    '6619'=>'6619 час відправлення о 5.05 (щоденно)',
    '6623'=>'6623 час відправлення о 13.00 (щоденно)',
    '6625'=>'6625 час відправлення о 15.50 (щоденно)',
    '6629'=>'6629 час відправлення о 17.30 (відмінено)',
    '6631'=>'6631 час відправлення о 18.40 (щоденно)',
    '6611'=>'6611 час відправлення о 8.25 (щоденно)')
    , 
    'Сімферополь-Євпаторія-Курорт'=> array(
    '6634/6633'=>'6634/6633 час відправлення о 5.11 (щоденно)',
    '6638/6637'=>'6638/6637 час відправлення о 7.20 (відмінено)',
    '6642/6641'=>'6642/6641 час відправлення о 8.21 (щоденно)',
    '6644/6643'=>'6644/6643 час відправлення о 11.46 (відмінено)',
    '6648/6647'=>'6648/6647 час відправлення о 14.30 (щоденно)',
    '6652/6651'=>'6652/6651 час відправлення о 15.25 (відмінено)',
    '6654/6653'=>'6654/6653 час відправлення о 17.31 (щоденно)',
    '6656/6655'=>'6656/6655 час відправлення о 20.25 (щоденно)')
    , 
    'Сімферополь-Джанкой'=> array(
    '6620'=>'6620 час відправлення о 8.40 (щоденно)',
    '6630'=>'6630 час відправлення о 20.35 (щоденно)',
    '6604'=>'6604 час відправлення о 23.15 (щоденно)',
    '6612'=>'6612 час відправлення о 17.10 (щоденно)')
    , 
    'Сімферополь-Новоолексіївка'=> array(
    '6616'=>'6616 час відправлення о 5.30 (щоденно)',
    '6618'=>'6618 час відправлення о 6.25 (щоденно)',
    '6622'=>'6622 час відправлення о 11.15 (щоденно)',
    '6624'=>'6624 час відправлення о 12.21 (відмінено)',
    '6628'=>'6628 час відправлення о 18.25 (щоденно)',
    '6626'=>'6626 час відправлення о 14.11 (щоденно)')
    , 
    'Сімферополь-Севастополь'=> array(
    '6931'=>'6931 час відправлення о 5.40 (щоденно)',
    '6933'=>'6933 час відправлення о 7.50 (відмінено)',
    '6935'=>'6935 час відправлення о 8.40 (щоденно)',
    '6937'=>'6937 час відправлення о 13.10 (щоденно)',
    '6939'=>'6939 час відправлення о 15.20 (щоденно)',
    '6941'=>'6941 час відправлення о 17.45 (щоденно)',
    '6943'=>'6943 час відправлення о 20.40 (щоденно)')
    , 
    'Севастополь-Сімферополь'=> array(
    '6932'=>'6932 час відправлення о 5.15 (щоденно)',
    '6934'=>'6934 час відправлення о 8.10 (щоденно)',
    '6936'=>'6936 час відправлення о 10.20 (відмінено)',
    '6938'=>'6938 час відправлення о 11.30 (щоденно)',
    '6940'=>'6940 час відправлення о 15.30 (відмінено)',
    '6942'=>'6942 час відправлення о 17.25 (щоденно)',
    '6944'=>'6944 час відправлення о 20.37 (щоденно)')
    , 
    'Солоне Озеро-Сімферополь'=> array(
    '6627'=>'6627 час відправлення о 17.07 (відмінено)')
    , 
    'Феодосія-Владиславівка'=> array(
    '6756'=>'6756 час відправлення о 8.03 (по сб.)',
    '6758'=>'6758 час відправлення о 10.40 (щоденно)',
    '6760'=>'6760 час відправлення о 14.45 (щоденно)',
    '6764'=>'6764 час відправлення о 21.15 (по сб.)')
    , 
    'Феодосія-Джанкой'=> array(
    '6750'=>'6750 час відправлення о 6.05 (щоденно)',
    '6606'=>'6606 час відправлення о 8.20 (крім сб.)',
    '6610'=>'6610 час відправлення о 20.30 (крім сб.)')
    , 
    'Феодосія-Кіровська'=> array(
    '6754'=>'6754 час відправлення о 3.40 (по сб.)',
    '6762'=>'6762 час відправлення о 18.05 (щоденно)')
    , 
    'Іловайськ-Бердянськ'=> array(
    '821(822)'=>'821(822) час відправлення о 10.53 (вт,чт,сб)')
    , 
    'Іловайськ-Мелітополь'=> array(
    '817(818)'=>'817(818) час відправлення о 10.53 (ср,пт,нд)')
    , 
    'Бердянськ-Іловайськ'=> array(
    '822(821)'=>'822(821) час відправлення о 8.12 (ср,пт,нд)')
    , 
    'Власівка-Харків-Пас.'=> array(
    '6682'=>'6682 час відправлення о 4.22 (щоденно)')
    , 
    'Волноваха-Комиш-Зоря'=> array(
    '955'=>'955 час відправлення о 8.20 (щоденно)',
    '957'=>'957 час відправлення о 18.18 (щоденно)')
    , 
    'Дніпропетровськ-Гол.-Донецьк'=> array(
    '174'=>'174 час відправлення о 15.47 (щоденно)',
    '170'=>'170 час відправлення о 6.40 (щоденно)')
    , 
    'Донецьк-Дніпропетровськ-Гол.'=> array(
    '173'=>'173 час відправлення о 19.35 (щоденно)',
    '169'=>'169 час відправлення о 11.00 (щоденно)')
    , 
    'Запоріжжя-1-Харків-Пас.'=> array(
    '820'=>'820 час відправлення о 14.53 (щоденно, крім вт.)')
    , 
    'Знам’янка-Пас.-П’ятихатки-Пас.'=> array(
    '6002'=>'6002 час відправлення о 7.10 (щоденно)')
    , 
    'Керч-Миколаїв-Вант.'=> array(
    '870(869)'=>'870(869) час відправлення о 6.00 (щоденно)')
    , 
    'Комиш-Зоря-Волноваха'=> array(
    '956'=>'956 час відправлення о 13.10 (щоденно)',
    '958'=>'958 час відправлення о 4.17 (щоденно)')
    , 
    'Красноград-Харків-Пас.'=> array(
    '6684'=>'6684 час відправлення о 0.06 (щоденно)',
    '6686'=>'6686 час відправлення о 4.48 (щоденно)',
    '6688'=>'6688 час відправлення о 8.32 (щоденно)',
    '6690'=>'6690 час відправлення о 12.07 (щоденно)',
    '6692'=>'6692 час відправлення о 14.13 (щоденно)',
    '6694'=>'6694 час відправлення о 16.45 (щоденно)',
    '6696'=>'6696 час відправлення о 18.41 (щоденно)',
    '6698'=>'6698 час відправлення о 20.34 (щоденно)')
    , 
    'Мелітополь-Іловайськ'=> array(
    '818(817)'=>'818(817) час відправлення о 8.55 (пн,чт,сб)')
    , 
    'Миколаїв-Вант.-Керч'=> array(
    '869(870)'=>'869(870) час відправлення о 15.15 (щоденно)')
    , 
    'П’ятихатки-Пас.-Знам’янка-Пас.'=> array(
    '6001'=>'6001 час відправлення о 14.10 (щоденно)')
    , 
    'Придніпров’я Дніпропетровськ-Гол.-Харків Пас.'=> array(
    '804'=>'804 час відправлення о 9.50 (щоденно, крім ср.)')
    , 
    'Придніпров’я Харків-Пас.-Дніпропетровськ-Гол.'=> array(
    '803'=>'803 час відправлення о 15.19 (щоденно, крім ср.)')
    , 
    'Східний експрес Дніпропетровськ Гол.-Донецьк'=> array(
    '816'=>'816 час відправлення о 18.17 (відмінено)')
    , 
    'Східний експрес Донецьк-Дніпропетровськ Гол.'=> array(
    '815'=>'815 час відправлення о 6.47 (відмінено)')
    , 
    'Харків-Пас.-Запоріжжя-1'=> array(
    '819'=>'819 час відправлення о 9.19 (щоденно, крім вт.)')
    , 
    'Харків-Пас.-Красноград'=> array(
    '6681'=>'6681 час відправлення о 0.08 (щоденно)',
    '6683'=>'6683 час відправлення о 4.06 (щоденно)',
    '6685'=>'6685 час відправлення о 7.12 (щоденно)',
    '6687'=>'6687 час відправлення о 8.37 (щоденно)',
    '6689'=>'6689 час відправлення о 12.12 (щоденно)',
    '6691'=>'6691 час відправлення о 13.55 (щоденно)',
    '6693'=>'6693 час відправлення о 17.20 (щоденно)',
    '6695'=>'6695 час відправлення о 19.17 (щоденно)',
    '6697'=>'6697 час відправлення о 20.36 (щоденно)')
    , 
    'Чаплине-Донецьк--Ясинувата-Пас.'=> array(
    '6152'=>'6152 час відправлення о 11.35 (щоденно)')
    , 
    'Чаплине-Ясинувата-Пас.'=> array(
    '6156'=>'6156 час відправлення о 14.45 (щоденно)',
    '6158'=>'6158 час відправлення о 20.43 (щоденно)',
    '6160'=>'6160 час відправлення о 5.08 (щоденно)')
    , 
    'Ясинувата-Пас.-Донецьк-Чаплине'=> array(
    '6151'=>'6151 час відправлення о 4.00 (щоденно)',
    '6155'=>'6155 час відправлення о 6.35 (щоденно)')
    , 
    'Ясинувата-Пас.-Чаплине'=> array(
    '6157'=>'6157 час відправлення о 14.41 (щоденно)',
    '6159'=>'6159 час відправлення о 19.50 (щоденно)')
);